
"table_data_varies"	= "複数選択";

// Restrict web method popup values
"str_RestrictMethod_LimitAdult" = "アダルトサイトへのアクセスを制限";
"str_RestrictMethod_UseWhiteList" = "次の Web サイトにのみアクセスを許可";

// Following is used to display the current value above the "Content Filtering->Allowances" slider values
// The "%@" will be replaced with the current value expressed as "1 hour 30 minutes"
"str_AllowanceSliderValueTemplate" = "1 日 %@";


// For Web filtering site white list
"str_UntitledFolder" 		= "名称未設定フォルダ";
"str_SampleWebSiteURL"  	= "http://www.example.com";
"str_SampleWebSiteTitle"	= "例";